Repository: madsynn/git
Catalog: languages/*.po
Languages: de_de

source: Upload a full size image for the portfolio item
de_de: Lade ein Bild voller Größe für das Portfolio-Element hoch

source: Upload Full-size Image
de_de: Bild voller Größe hochladen

source: To use these images in the post, copy and paste the 'Link URL' of each image into the [img] shortcode
de_de: Um diese Bilder im Artikel zu verwenden, kopiere die URL und verwende den [img] shortcode

source: Lot<br /> Street<br /> Postcode<br /> Country<br />
de_de: Beispiel<br /> Street<br /> Postcode<br /> Country<br />

source: Headquarters : +123-456-7890<br/> London : +123-456-7890<br/> New York : +123-456-7890
de_de: Zentrale : +123-456-7890<br/> Essen : +123-456-7890<br/> Dortmund : +123-456-7890

source: Some text here. All minifig images below are work by <a href='http://www.flickr.com/photos/mac_filko/'>mac_filko</a>
de_de: Irgendein Text. Alle Bilder sind von <a href='http://www.flickr.com/photos/mac_filko/'>mac_filko</a>

source: This is somewhat embarrassing, isn&rsquo;t it?
de_de: Das ist so erstaunlich, nicht wahr?

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching, or one of the links below, can help.
de_de: Was Du suchst, konnte nicht gefunden werden. Bitte versuche einen der folgenden Links.

source: Most Used Categories
de_de: Meistverwendete Kategorien

source: Try looking in the monthly archives. %1$s
de_de: Monatsarchive %1$s

source: Daily Archives: %s
de_de: Tägliche Archive: %s

source: Monthly Archives: %s
de_de: Monatliche Archive: %s

source: Yearly Archives: %s
de_de: Jährliche Archive: %s

source: Blog Archives
de_de: Blog Archive

source: Author Archives: %s
de_de: Autoren Archive: %s

source: About %s
de_de: Über %s

source: Category Archives: %s
de_de: Kategorie Archive: %s

source: One thought on &ldquo;%2$s&rdquo;
de_de: Ein Kommentar in &ldquo;%2$s&rdquo;

source: Comment navigation
de_de: Kommentarnavigation

source: &larr; Older Comments
de_de: &larr; Ältere Kommentare

source: Newer Comments &rarr;
de_de: Neuere Kommentare &rarr;

source: Aside
de_de: Nebenbei

source: Continue reading <span class="meta-nav">&rarr;</span>
de_de: Weiterlesen <span class="meta-nav">&rarr;</span>

source: Pages:
de_de: Seiten:

source: Leave a reply
de_de: Hinterlasse eine Antwort

source: <b>1</b> Reply
de_de: <b>1</b> Antwort

source: <b>%</b> Replies
de_de: <b>%</b> Antworten

source: Edit
de_de: Bearbeiten

source: This entry was posted in %1$s and tagged %2$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
de_de: Dieser Eintrag wurde in %1$s verfasst und mit %2$s getaggt. Lesezeichen für diesen<a href="%3$s" title="Permalink zu %4$s" rel="bookmark">Eintrag</a>.

source: This entry was posted in %1$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
de_de: Dieser Eintrag wurde in %1$s verasst. Lesezeichen für diesen <a href="%3$s" title="Permalink zu %4$s" rel="bookmark">Eintrag</a>.

source: This gallery contains <a %1$s>%2$s photo</a>.
de_de: Diese Gallerie beinhaltet <a %1$s>%2$s Foto</a>.

source: <span class="%1$s">Posted in</span> %2$s
de_de: <span class="%1$s">Verfasst in</span> %2$s

source: <span class="%1$s">Tagged</span> %2$s
de_de: <span class="%1$s">Getagged mit</span> %2$s

source: Image
de_de: Bild

source: <a href="%1$s" rel="bookmark"><time class="entry-date" datetime="%2$s" pubdate>%3$s</time></a><span class="by-author"> <span class="sep"> by </span> <span class="author vcard"><a class="url fn n" href="%4$s" title="%5$s" rel="author">%6$s</a></span></span>
de_de: <a href="%1$s" rel="bookmark"><time class="entry-date" datetime="%2$s" pubdate>%3$s</time></a><span class="by-author"> <span class="sep"> von </span> <span class="author vcard"><a class="url fn n" href="%4$s" title="%5$s" rel="author">%6$s</a></span></span>

source: View all posts by %s
de_de: Zeige alle Artikel unter %s

source: Quote
de_de: Zitat

source: This entry was posted in %1$s and tagged %2$s by <a href="%6$s">%5$s</a>. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
de_de: Eintrag verfasst in %1$s mit den Tags %2$s von <a href="%6$s">%5$s</a>. Lesezeichen für diesen <a href="%3$s" title="Permalink to %4$s" rel="bookmark">Artikel</a>.

source: This entry was posted in %1$s by <a href="%6$s">%5$s</a>. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
de_de: Eintrag verfasst in %1$s von <a href="%6$s">%5$s</a>. Lesezeichen für diesen <a href="%3$s" title="Permalink to %4$s" rel="bookmark">Artikel</a>.

source: This entry was posted by <a href="%6$s">%5$s</a>. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
de_de: Eintrag verasst von <a href="%6$s">%5$s</a>. Lesezeichen für diesen <a href="%3$s" title="Permalink to %4$s" rel="bookmark">Artikel</a>.

source: View all posts by %s <span class="meta-nav">&rarr;</span>
de_de: Alle Artikel von %s <span class="meta-nav">&rarr;</span>

source: Featured
de_de: Im Blickpunkt

source: Proudly powered by %s
de_de: Unterstützt von %s

source: Primary Menu
de_de: Primäres Menü

source: Wheel
de_de: Rad

source: Shore
de_de: Küste

source: Pine Cone
de_de: Kiefernzapfen

source: Chessboard
de_de: Schachbrett

source: Lanterns
de_de: Laternen

source: Willow
de_de: Weide

source: Hanoi Plant
de_de: Hanoi Pflanze

source: Main Sidebar
de_de: Hauptseitenleiste

source: Showcase Sidebar
de_de: Showcase Seitenleiste

source: The sidebar for the optional Showcase Template
de_de: Die Seitenleiste für das optionale Showcase Template

source: Footer Area One
de_de: Footer Bereich 1

source: An optional widget area for your site footer
de_de: Ein optionaler Widgetbereich für den Footer deine Seite

source: Footer Area Two
de_de: Footer Bereich 2

source: Footer Area Three
de_de: Footer Bereich 3

source: Post navigation
de_de: Artikelnavigation

source: <span class="meta-nav">&larr;</span> Older posts
de_de: <span class="meta-nav">&larr;</span> Ältere Artikel

source: Newer posts <span class="meta-nav">&rarr;</span>
de_de: Neuere Artikel <span class="meta-nav">&rarr;</span>

source: %1$s on %2$s <span class="says">said:</span>
de_de: %1$s sagte am %2$s <span class="says">:</span>

source: Reply <span>&darr;</span>
de_de: Antworten <span>&darr;</span>

source: <span class="sep">Posted on </span><a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a><span class="by-author"> <span class="sep"> by </span> <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>
de_de: <span class="sep">Verfasst am </span><a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a><span class="by-author"> <span class="sep"> von </span> <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>

source: Main menu
de_de: Hauptmenü

source: Skip to primary content
de_de: Zum Hauptinhalt wechseln

source: Skip to secondary content
de_de: Zum Nebeninhalt wechseln

source: Image navigation
de_de: Bildnavigation

source: &larr; Previous
de_de: &larr; Vorheriger

source: Next &rarr;
de_de: Nächster &rarr;

source: <span class="meta-prep meta-prep-entry-date">Published </span> <span class="entry-date"><abbr class="published" title="%1$s">%2$s</abbr></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%8$s</a>
de_de: <span class="meta-prep meta-prep-entry-date">Vefasst am </span> <span class="entry-date"><abbr class="published" title="%1$s">%2$s</abbr></span> mit <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Zurück zu %7$s" rel="gallery">%8$s</a>

source: Search Results for: %s
de_de: Suchergebnisse für: %s

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
de_de: Ups, es wurde nichts gefunden. Versuche es erneut.

source: Search
de_de: Suche

source: Featured Post
de_de: Blickpunktartikel

source: Recent Posts
de_de: Letzte Artikel

source: <span class="meta-nav">&larr;</span> Previous
de_de: <span class="meta-nav">&larr;</span> Vorheriger

source: Next <span class="meta-nav">&rarr;</span>
de_de: Nächster <span class="meta-nav">&rarr;</span>

source: Tag Archives: %s
de_de: Tag Archive: %s

source: Color Scheme
de_de: Farbschema

source: Link Color
de_de: Link Farbe

source: Default Layout
de_de: Standard Layout

source: Theme Options
de_de: Theme Einstellungen

source: Some themes provide customization options that are grouped together on a Theme Options screen. If you change themes, options may change or disappear, as they are theme-specific. Your current theme, Twenty Eleven, provides the following Theme Options:
de_de: Einige Themes unterstützen erweiterete Einstellungen, die auf dem Theme Optionen Schirm zusammengefasst sind. Wenn Du Einstellungen vornimmst, werden diese für das aktuelle Theme wirksam. Dein aktuelles Theme Twenty Eleven unterstützt die folgenden Optionen:

source: <strong>Color Scheme</strong>: You can choose a color palette of "Light" (light background with dark text) or "Dark" (dark background with light text) for your site.
de_de: <strong>Farbschema</strong>: Du kannst die Paletten "Hell" (heller Hintergrund, dunkler Text) oder "Dunkel" (dunker Hintergrund, heller Text) wählen.

source: <strong>Link Color</strong>: You can choose the color used for text links on your site. You can enter the HTML color or hex code, or you can choose visually by clicking the "Select a Color" button to pick from a color wheel.
de_de: <strong>Link Farbe</strong>: Gib einen Hexcode oder HTML Code für die Linkfarbe auf deiner Seite ein. Du kannst den Colorpicker unter "Farbe wählen" verwenden.

source: <strong>Default Layout</strong>: You can choose if you want your site&#8217;s default layout to have a sidebar on the left, the right, or not at all.
de_de: <strong>Standard Layout</strong>: Wähle hier, wie das Design deiner Seite sein soll.

source: Remember to click "Save Changes" to save any changes you have made to the theme options.
de_de: Vergiss nicht auf "Einstellungen speichern" zu klicken, damit die Einstellungen wirksam werden.

source: <a href="http://codex.wordpress.org/Appearance_Theme_Options_Screen" target="_blank">Documentation on Theme Options</a>
de_de: <a href="http://codex.wordpress.org/Appearance_Theme_Options_Screen" target="_blank">Dokumentation</a>

source: <a href="http://wordpress.org/support/" target="_blank">Support Forums</a>
de_de: <a href="http://wordpress.org/support/" target="_blank">Support Forum</a>

source: Light
de_de: Hell

source: Dark
de_de: Dunkel

source: Content on left
de_de: Inhalt links

source: Content on right
de_de: Inhalt rechts

source: One-column, no sidebar
de_de: Eine Spalte, keine Seitenleiste

source: Default color: %s
de_de: Standard Farbe: %s

source: %s Theme Options
de_de: %s Theme Einstellungen

source: Layout
de_de: Hauptlayout

source: Use this widget to list your recent Aside, Status, Quote, and Link posts
de_de: Verwende dieses Widget, um deine letzten Bemerkungen, Stati, Zitate oder Links zu veröffentlichen

source: 0 <span class="reply">comments &rarr;</span>
de_de: 0 <span class="reply">Kommentare &rarr;</span>

source: 1 <span class="reply">comment &rarr;</span>
de_de: 1 <span class="reply">Kommentar &rarr;</span>

source: % <span class="reply">comments &rarr;</span>
de_de: % <span class="reply">Kommentare &rarr;</span>

source: Not Found
de_de: Nicht gefunden

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
de_de: Ups, die Seite, die Du aufrufen wolltest, existiert nicht.

source: Daily Archives: <span>%s</span>
de_de: Tägliche Archive: <span>%s</span>

source: Monthly Archives: <span>%s</span>
de_de: Monatliche Archive: <span>%s</span>

source: Yearly Archives: <span>%s</span>
de_de: Jährliche Archive: <span>%s</span>

source: One Response to %2$s
de_de: 0 Antwort auf %2$s

source: <span class="meta-nav">&larr;</span> Older Comments
de_de: <span class="meta-nav">&larr;</span> Ältere Kommentare

source: Newer Comments <span class="meta-nav">&rarr;</span>
de_de: Neuere Kommentare<span class="meta-nav">&rarr;</span>

source: Proudly powered by %s.
de_de: Unterstützt von %s.

source: Primary Navigation
de_de: Primäre Navigation

source: Berries
de_de: Trauben

source: Cherry Blossoms
de_de: Kirschblüte

source: Concave
de_de: Konkave

source: Fern
de_de: Farn

source: Forest Floor
de_de: Wald

source: Inkwell
de_de: Tintenfass

source: Path
de_de: Weg

source: Sunset
de_de: Sonnenuntergang

source: %s <span class="says">says:</span>
de_de: %s <span class="sagte">sagte:</span>

source: Primary Widget Area
de_de: Primärer Widgetbereich

source: The primary widget area
de_de: Der primäre Widget Bereich

source: Secondary Widget Area
de_de: Sekundärer Widgetbereich

source: The secondary widget area
de_de: Der sekundäre Widget Bereich

source: First Footer Widget Area
de_de: Erste Footer Widget Bereich

source: The first footer widget area
de_de: Der erste Footer Widget Bereich

source: Second Footer Widget Area
de_de: Zweiter Footer Widget Bereich

source: The second footer widget area
de_de: Der zweite Footer Widget Bereich

source: Third Footer Widget Area
de_de: Dritter Footer Widget Bereich

source: The third footer widget area
de_de: Der dritte Footer Widget Bereich

source: Fourth Footer Widget Area
de_de: Vierter Footer Widget Bereich

source: The fourth footer widget area
de_de: Der vierte Footer Widget Bereich

source: <span class="%1$s">Posted on</span> %2$s <span class="meta-sep">by</span> %3$s
de_de: <span class="%1$s">Verfasst am</span> %2$s <span class="meta-sep">von</span> %3$s

source: Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
de_de: Lesezeichen für diesen <a href="%3$s" title="Permalink zu %4$s" rel="bookmark">Artikel</a>.

source: Skip to content
de_de: Zum Inhalt springen

source: Return to %s
de_de: Zurück zu %s

source: <span class="%1$s">By</span> %2$s
de_de: <span class="%1$s">Von</span> %2$s

source: <span class="%1$s">Published</span> %2$s
de_de: <span class="%1$s">Am</span> %2$s

source: Full size is %s pixels
de_de: Vollbild ist %s Pixel

source: Link to full-size image
de_de: Link zum Vollbild

# gallery category slug
source: gallery
de_de: Gallerie

source: More Galleries
de_de: Mehr Gallerien

source: Leave a comment
de_de: Hinterlasse einen Kommentar

source: % Comments
de_de: % Kommentare

# asides category slug
source: asides
de_de: Bemerkungen
