Repository: madsynn/git
Catalog: languages/*.po
Languages: de_de

source: Sorry, but the page is not found here. Perhaps you can try using the search box to search for it.
de_de: Ups, nichts gefunden. Versuche eine neue Suche über die Such-Funktion.

source: Archives - %s
de_de: Archive - %s

source: Archives
de_de: Archive

source: Sorry, no results were found for the requested archive.
de_de: Ups, nichts in den Archiven gefunden.

source: Author : %s
de_de: Autor: %s

source: Sorry, this author has not posted anything yet.
de_de: Ups, dieser Autor hat bisher keine Artikel verasst.

source: Sorry, no results were found for the requested category.
de_de: Ups, für diese Kategorie wurden keine Artikel gefunden.

source: Password Required
de_de: Passwort erforderlich

source: This post is password protected. Enter the password to view any comments.
de_de: Dieser Beitrag ist passwortgeschützt. Gib das Passwort ein, um die Kommenare zu lesen.

source: 1 Comment
de_de: 1 Kommentar

source: &laquo; Older Comments
de_de: &laquo; Ältere Kommentare

source: Newer Comments &raquo;
de_de: Neuere Kommentare &raquo;

source: Comments are closed.
de_de: Kommentare sind geschlossen.

source: No Comments
de_de: Keine Kommentare

source: Your email address will not be published.
de_de: Deine Emailadresse wird nicht veröffentlicht.

source: You must be <a href="%s">logged in</a> to post a comment.
de_de: Du musst <a href="%s">angemeldet sein</a>, um zu kommentieren.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
de_de: Angemeldet als <a href="%1$s">%2$s</a>. <a href="%3$s" title="Aus diesem Konto abmelden">Abmelden?</a>

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes: %s
de_de: Du kannst diese <abbr title="HyperText Markup Language">HTML</abbr> Tags und Attribute verwenden: %s

source: Your comment
de_de: Dein Kommentar

source: Client
de_de: Klient

source: Date
de_de: Datum

source: Written by
de_de: Von

source: Header Menu
de_de: Header Menü

source: Right Sidebar
de_de: Rechte Seitenleiste

source: Sidebar located at the right of Blog / Portfolio pages
de_de: Seitenleiste auf Blog und Portfolio Seiten

source: Widget area located at the header
de_de: Widgets auf header

source: Widget area located at the footer
de_de: Widgets auf footer

source: The most recent posts on your site, displayed in 'Matrix' style
de_de: Die letzten Artikel deiner Seite im 'Matrix' Stil

source: Matrix Latest Posts
de_de: Matrix Letzte Artikel

source: Latest Articles
de_de: Letzte Artikel

source: Title:
de_de: Titel:

source: Number of posts to show:
de_de: Anzahl angezeigter Artikel:

source: Get latest tweets
de_de: Die letzten Tweets

source: Latest Tweets
de_de: Letzte Tweets

source: Title :
de_de: Titel:

source: Username :
de_de: Benutzername:

source: Number of Tweets :
de_de: Anzahl Tweets:

source: Please enter a username
de_de: Gib einen Benutzernamen ein

source: Please enter number of tweets
de_de: Gib die Anzahl Tweets ein

source: Enable lightbox
de_de: Lightbox aktivieren

source: Tile size
de_de: Kachelgröße

source: Small
de_de: S

source: Medium
de_de: M

source: Large
de_de: L

source: Date Display
de_de: Datumsanzeige

source: Show date on tile
de_de: Zeige das Datum in der Kachel

source: Tile Animation
de_de: Kachelanimation

source: Settings for the animation of this tile
de_de: Einstellungen für Kachelanimationen

source: Enable tile animation
de_de: Animation aktivieren

source: Mode of animation
de_de: Animationstyp

source: Direction of animation
de_de: Animationsrichtung

source: Vertical
de_de: Vertikal

source: Speed of animation (millisecond)
de_de: Geschwindigkeit (Millisekunden)

source: Data delay (millisecond)
de_de: Verzögerung (Millisekunden)

source: Data stops (percentage)
de_de: Stops (Prozent)

source: Tile Image Stacking
de_de: Kachelbild-Stapeln

source: Make tile move synchronously
de_de: Kacheln synchron bewegen

source: Tile Display
de_de: Kachelanzeige

source: Only upload front image if tile is not animated. Click <strong>Insert into Post</strong> after uploading.
de_de: Du brauchst nur ein Front-Bild hochladen, wenn Animationen deaktiviert sind. Vergiss nicht, nach dem Hochladen auf <strong>In Artikel einfügen</strong>.

source: Front Image
de_de: Front-Bild

source: Upload
de_de: Hochladen

source: Back Image
de_de: Back-Bild

source: Or use options below if you don't have a tile image. These settings won't be applied if there is a tile image assigned above.
de_de: Oder verwende diese Optionen, falls Du keine Kachelbilde hast. Diese Einstellungen haben keinen Effekt, wenn Kachelbilder hochgeladen wurden.

source: Choose a colour
de_de: Wähle eine Farbe

source: Theme Colour
de_de: Theme Farbe

source: Blue
de_de: Blau

source: Brown
de_de: Braun

source: Green
de_de: Grün

source: Lime
de_de: Limette

source: Purple
de_de: Purpur

source: Red
de_de: Rot

source: Teal
de_de: Aquamarin

source: Colour picker
de_de: Colorpicker

source: Use value from colour picker :
de_de: Benutze den Wert des Colorpickers:

source: Choose an icon (optional)
de_de: Wähle ein Icon (optional)

source: Use icon
de_de: Icon verwenden

source: Dark Quote
de_de: Zitat (dunkel)

source: White Quote
de_de: Zitat (weiß)

source: Password
de_de: Passwort

source: Thumbnail Image for Archive
de_de: Vorschaubild für Archive

source: This image is used at the archives as the thumbnail. Please upload the correct thumbnail size for the tile type set in the theme settings page. Note that you may need to reupload all thumbnails when you change the tile type for archive in order to have them displayed correctly.
de_de: Dieses Bild wird als Vorschaubild in den Archiven verwendet. Bitte lade die richtige Vorschaubildgröße hoch. Bitte beachte, dass Du das Bild erneut hochladen musst, wenn Du die Größe in den Einstellungen veränderst.

source: Current tile type :
de_de: Aktueller Titeltyp:

source: List Image
de_de: Listenbild

source: Tile Image
de_de: Kachelbild

source: Upload images for slider
de_de: Bilder für den Slider hochladen

source: Note : If a featured image is set, only the featured image is displayed. The slider will be disabled.
de_de: Beachte: Wenn ein Artikelbild gewählt wurde, wird nur dieses angezeigt und der Slider deaktiviert.

source: Upload Slider Images
de_de: Slider Bilder hochladen

source: Images displayed at this post's slider :
de_de: Bilder für den Slider dieses Artikels:

source: Full-size Image
de_de: Bild voller Größe

source: Date of item
de_de: Datum des Elements

source: Client Name
de_de: Klient-Name

source: Client Website (optional)
de_de: Klient-Website (optional)

source: Post's Colour
de_de: Artikelfarbe

source: Used as the colour for the post's category and date on the tile, and in its single page.
de_de: Wird als Farbe für die Kategorie, das Datum und den Titel auf Kachel und Eintragsseite verwendet.

source: Embed
de_de: Einbetten

source: These fields support iframe embedding, these video formats: ogv, m4v and these audio formats: oga, ogg, mp3.
de_de: Dieses Feld unterstützt iframes in den Formaten ogv/m4v (Video) und oga, ogg, mp3 (Audio).

source: Enter the url to be embedded into the field below. It will be displayed at the top of the post when the post format is <strong>Audio</strong> or <strong>Video</strong>.
de_de: Gib die URL des einzubettenden Elements unten ein. Es wird im Kopf des Artikels angezeigt, wenn das Format des Artikels Audio oder Video ist.

source: If you are using your own audio / video, you may wish to use an alternative file format for maximum browser support.
de_de: Wenn Du deine eigenen Audio/Video Dateien verwendest, wünscht Du die vielleicht ein anderes Format für maximalen Browser-Support.

source: Upload a poster image for your own video
de_de: Bild für dein eigenes Video hochladen

source: Enter the size of the video to override the default 16:9 ratio.
de_de: Gib eine Videogröße ein, um das Standard-Format 16:9 zu überschreiben.

source: Width
de_de: Breite

source: Height
de_de: Höhe

source: When the post format is set to <strong>Link</strong>, users will be redirected to the link entered in the field below when they click on the tile.
de_de: Benutzer werden zu dieser URL weitergeleitet, wenn sie auf eine Kachel vom Typ Link klicken.

source: Use this button to upload images if you do not want these images to be added into the slider / gallery
de_de: Verwende diesen Button zum Upload, um die Verwendung des Bildes in Gallerie/Slider zu verhindern

source: Upload Custom Images
de_de: Eigene Bilder hochladen

source: To use these images in the post, copy and paste the 'Link URL' of each image into the corresponding field in WordPress's media uploader.
de_de: Um diese Bilder im Artikel zu verwenden, kopiere die URL in das entsprechende feld

source: Portfolio updated. <a href="%s">View item</a>
de_de: Portfolio aktualisiert. <a href="%s">Ansehen</a>

source: Custom field updated.
de_de: Custom Field aktualisiert.

source: Custom field deleted.
de_de: Custom Field gelöscht.

source: Portfolio updated.
de_de: Portfolio aktualisiert.

source: Portfolio restored to revision from %s
de_de: Portfolio auf Revision vom %s wiederhergestellt

source: Portfolio published. <a href="%s">View item</a>
de_de: Portfolio veröffentlicht. <a href="%s">Ansehen</a>

source: Portfolio saved.
de_de: Portfolio gespeichert.

source: Portfolio submitted. <a target="_blank" href="%s">Preview item</a>
de_de: Portfolio gesendet. <a target="_blank" href="%s">Vorschau</a>

source: Portfolio scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview item</a>
de_de: Portfolio eingeplant für: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Vorschau</a>

source: M j, Y @ G:i
de_de: j. F Y @ H:i

source: Portfolio draft updated. <a target="_blank" href="%s">Preview item</a>
de_de: Portfolio-Entwurf aktualisiert. <a target="_blank" href="%s">Vorschau</a>

source: Your comment is awaiting moderation.
de_de: Dein Kommentar wartet auf Freischaltung.

source: %1$s at %2$s
de_de: %1$s um %2$s

source: (Edit)
de_de: (bearbeiten)

source: This post is password protected. To view it please enter your password below:
de_de: Dieser Artikel ist passwortgeschützt. Bitte gib das Passwort ein:

source: PASSWORD:
de_de: PASSWORT:

source: Page %s
de_de: Seite %s

source: Nothing Found
de_de: Nichts gefunden

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
de_de: Ups, nichts gefunden. Bitte versuche eine andere Suche.

source: Read More
de_de: Weiterlesen...

source: View More
de_de: Mehr

source: Results for
de_de: Ergebnisse für

source: Sorry, no results were found for the requested query.
de_de: Ups, es wurden keine Inhalte für diese Suchanfrage gefunden.

source: Reply
de_de: Antworten

source: Sorry, no results were found for the requested tag.
de_de: Ups, für diesen Tag wurden keine Artikel gefunden.

source: Last Backup :
de_de: Letzte Sicherung:

source: Save All Changes
de_de: Alle Änderungen speichern

source: Options Reset
de_de: Einstellungen zurücksetzen

source: Options
de_de: Einstellungen

source: Gallery
de_de: Gallerie

source: Previously Uploaded
de_de: Zuletzt hochgeladen

source: List
de_de: Liste

source: General Settings
de_de: Allgemeine Einstellungen

source: Hello there!
de_de: Hallo!

source: <h3 style="margin: 0 0 10px;">Thank you for purchasing Matrix WordPress Theme!</h3> Each setting is accompanied by a clear description of what it does. If there is something you are not clear, or you have any questions which has not been covered in the documentation, please contact me at <a href='http://themeforest.net/user/billyf'>ThemeForest</a> or send an email to me using the address given in the documentation file.
de_de: <h3 style="margin: 0 0 10px;">Danke für den Kauf des Matrix WordPress Themes!!</h3> Alle Einstellungen wurden mit einer Beschreibung versehen, um zu erklären, was sie tun. Sollte dennoch irgendetwas nicht klar sein oder eine andere Frage auftauchen, die nicht in der Dokumentation beantwortet wird, kontaktiere mich bei <a href='http://themeforest.net/user/billyf'>ThemeForest</a> oder sende mir eine Email an die Emailadresse, die in der Dokumentation erwähnt wird.

source: Upload your website's logo here to be displayed at the header.
de_de: Lade das Logo deiner Website für den Header hoch.

source: Custom Favicon
de_de: Eigenes Favicon

source: Upload a 16px x 16px .png or .gif image which will be used as your website's favicon.
de_de: 16x16px Bild (gif, png), das als Favicon verwendet wurd.

source: Choose the main colour for the theme.
de_de: Wähle die Hauptfarbe des Themes.

source: Or pick the main colour for the theme.
de_de: Oder wähle eine Farbe mit dem Colorpicker.

source: Check this to use the picked colour. If unchecked, the selected colour in the drop-down list will be used.
de_de: Setze den Haken, wenn Du die Farbe des Colorpickers verwenden willst oder verwende die Farbe aus der Dropdown-Liste.

source: Background Image
de_de: Hintergrundbild

source: Upload a background image
de_de: Lade ein Hintergrundbild hoch

source: Background Pattern
de_de: Hintergrund Pattern

source: Used to dim the background. Particularly useful when you are using a bright background.
de_de: Insbesondere für helle Hintergründe zu verwenden (dimmt das Hintergrundbild).

source: Background Colour
de_de: Hintergrundfarbe

source: Pick a background colour for the theme. This colour will be shown when there is no background image.
de_de: Wähle eine Hintergrundfarbe für das Theme. Diese Farbe wird verwendet, wenn kein Hintergrundbild hochgeladen wurde.

source: Text to be displayed at the website footer.
de_de: Text, der im Footer der Website angezeigt wird.

source: Tracking Code
de_de: Google Analytics Tracking Code

source: Paste your Google Analytics (or other) tracking code here. This will be added into the footer template of your theme.
de_de: Füge hier den Google Analytics Tracking Code ein (auch andere). Dieser Code wird dem Footer-Template hinzugefügt.

source: Home Settings
de_de: Home Einstellungen

source: Slider Options
de_de: Slider Einstellungen

source: Unlimited slider with drag and drop sortings. This will be shown at the homepage
de_de: Slider für unendlich viele Bilder mit Drag & Drop Sortierung. Wird auf der Homepage angezeigt.

source: Check this to use a toggle for slider. If it is unchecked, the slider will be displayed all the time.
de_de: Setze den Haken, wenn Du möchtest, dass der Slider manuell geöffnet werden muss. Setzt Du den Haken nicht, wird der Slider immer angezeigt.

source: Highlighted Text
de_de: Hervorgehobener Text

source: Text to be displayed below the slider.
de_de: Text, der unter dem Slider angezeigt wird.

source: Hello! This is a Metro UI-inspired template which brings a new web-browsing experience to the users. To further improve it, feedbacks are greatly welcomed!
de_de: Hallo! Dies ist das Metro-UI inspirierte Template für eine völlig neue Benutzererfahrung. Feedback zur Verbesserung des Themes ist immer willkommen.

source: Featured Content
de_de: Featured Inhalte

source: This will be shown below the tiles at the main page. Similarly, it has drag and drop sortings.
de_de: Dies wird unter den Kacheln angezeigt (funktioniert wird der Slider=.

source: Check this to use a toggle for featured content. If it is unchecked, the featured content will be shown all the time.
de_de: Wenn der Haken gesetzt ist, kann dieser Inhalt manuell geöffnet werden, ansonsten wird er permanent angezeigt.

source: AJAX Pagination
de_de: AJAX-Seitennavigation

source: Enables AJAX pagination at front page. Note that this feature has been disabled in IE8 due to incompatibility. Besides, all audio / video uploaded by yourself will not work using AJAX as Javascript will not run in newly acquired content via AJAX. So, you should use iframe content from services such as YouTube or Vimeo if you want to use this feature.
de_de: Aktiviert die AJAX-Seitennavigation. Dieses Feature wird für IE8 wegen Inkompatibilität deaktiviert. Außerdem werden eigene Audios und Videos nicht mit dieser Funktion arbeiten, da AJAX im Zusammenspiel mit Javascript für neue Inhalte nicht funktioniert. Verwende iframes, um dieses Problem zu umgehen und YouTube oder Vimeo-Videos anzuzeigen.

source: Contact Page
de_de: Kontaktseite

source: Page Image
de_de: Seitenbild

source: Upload a page image to be displayed at the top.
de_de: Lade ein Bild für den Header der Kontaktseite hoch.

source: Contact 1 City
de_de: 1. Kontakt: Stadt

source: Enter the city for contact 1.
de_de: Gib die Stadt des 1. Kontakts ein

source: City
de_de: Stadt

source: Contact 1 Address
de_de: 1. Kontakt: Adresse

source: Enter the address for contact 1. Insert &#60;br /&#62; to start trailing texts on a new line.
de_de: Gib die Adresse des 1. Kontakts ein. Füge &#60;br /&#62; ein, um eine neue Zeile zu beginnen.

source: Lot<br />Street<br />Postcode<br />Country<br />
de_de: Parzelle<br />Straße<br />PLZ<br />Land<br />

source: Contact 1 Location (optional)
de_de: 1. Kontakt: Karte (optional)

source: Enter the link to the location map, such as Google Maps or Bing Maps.
de_de: Hier kannst Du einen Link zu GoogleMaps oder BingMaps einfügen.

source: Contact 2 City
de_de: 2. Kontakt: Stadt

source: Enter the city for contact 2.
de_de: Gib die Stadt des 2. Kontakts ein

source: Contact 2 Address
de_de: 2. Kontakt: Adresse

source: Enter the address for contact 2. Insert &#60;br /&#62; to start trailing texts on a new line.
de_de: Gib die Adresse des 2. Kontakts ein. Füge &#60;br /&#62; ein, um eine neue Zeile zu beginnen.

source: Contact 2 Location (optional)
de_de: 2. Kontakt: Karte (optional)

source: Contact Number
de_de: Kontakt Nummer

source: Insert your contact numbers here. Use &#60;br /&#62; to start trailing texts on a new line.
de_de: Gib hier die Kontaktnummern ein. Füge &#60;br /&#62; ein, um eine neue Zeile zu beginnen.

source: Headquarters : +123-456-7890<br/>London : +123-456-7890<br/>New York : +123-456-7890
de_de: Zentrale : +123-456-7890<br/>London : +123-456-7890<br/>New York : +123-456-7890

source: About Page
de_de: Über Seite

source: The content inserted here will be displayed on the page image at the top. You may use HTML tags here.
de_de: Die hier eingefügten Inhalte werden im Kopf dieser Seite angezeigt. HTML Tags sind möglich.

source: We are dedicated to provide the <span class='themecolortxt'>best</span> service in the industry to our clients. With experience of more than a decade in this industry, we are your most reliable partner for your upcoming project.
de_de: Wir freuen uns, hier die <span class='themecolortxt'>besten</span> Services der Branche anbieten zu dürfen. Mit der Erfahrung mehrerer Jahrzehnte in diese Branche wurden wir zum verlässlichsten Partner für Projekte dieser Art.

source: Title for Key Personnel Section
de_de: Titel für die Personal-Seite

source: Enter the title here.
de_de: Gib den Titel hier ein.

source: The Team
de_de: Das Team

source: Tagline for Key Personnel Section
de_de: Tags für die Personal-Seite

source: Enter the tagline here. This area supports HTML tags.
de_de: Gib hier die Tags ein. Dieser Bereich unterstützt HTML Tags.

source: Some text here.
de_de: Einige text hier.

source: Company Workers
de_de: Mitarbeiter

source: You can show some company workers at the About page, with their respective photographs and job title
de_de: Du kannst ein paar Mitarbeiter auf der Über Seite präsentieren, inklusive ihrer Projektbilder und Titel

source: Title for Testimonial Section
de_de: Titel der Feedback Sektion

source: Testimonials
de_de: Feedbacks

source: Tagline for Testimonial Section
de_de: Tags für die Feedback Sektion

source: Our awesome clients <span class='whitetxt'>love us</span>
de_de: Unsere Kunden <span class='whitetxt'>lieben uns</span>

source: You can show some testimonials at the About page.
de_de: Du kannst hier einige Meinungen der Kunden auf der Über Seite aneigen.

source: Social Network
de_de: Soziale Netzwerke

source: To choose the social icons to be displayed at the site's footer, please go to <strong>Settings > Social Bartender</strong>.
de_de: Um die Icons zu wählen, besuche die Einstellungen des <strong>Social Bartender</strong> Plugins.

source: Custom Style
de_de: Eigener Stil

source: Custom CSS
de_de: Eigene CSS Stile

source: Enter some custom CSS here to override the default style.
de_de: Hier kannst Du eigene CSS Stile einfügen, um die Standard-Stile zu überschreiben.

source: Help
de_de: Hilfe

source: Including the list of links in your theme
de_de: Link Liste einfügen

source: To include the list of links in your theme, you need to place the following PHP function in the location where you want the links to appear:
de_de: Um die Liste der Links hinzuzufügen, musst Du folgende PHP-Funktion dort einfügen, wo Du die Liste sehen willst.

source: Theme Developers
de_de: Theme Entwickler

source: If you would like to make your own icon set available to users in the Icon Box, just place the images inside of an "images/sb-icons" folder of your theme.
de_de: Wenn Du deinen Benutzern eigene Icons verfügbar machen willst, speichere diese unter "images/sb-icons"

source: Contributors:
de_de: Mitarbeiter:

source: Overview
de_de: Übersicht

source: Parameters
de_de: Parameter

source: (string) Sets the text or html that precedes the &lt;a&gt; tag. Default = ' '
de_de: (string) Text oder HTML, das dem es the &lt;a&gt; Tag vorausgeht. Standard = ' '

source: (string) Sets the text or html that follows the &lt;a&gt; tag. Default = ' '
de_de: (string) Text oder HTML, das dem es the &lt;a&gt; Tag folgt. Standard = ' '

source: (boolean) Toggles the display of the generated list of links or return the list as an HTML text string to be used in PHP. Default = 1
de_de: (boolean) Aktiviert die HTML Liste zur Verwendung der PHP-Funktion. Standard = 1

source: Example Output
de_de: Beispielhafte Vorschau

source: Using the default settings, the <code>social_bartender()</code> function would output the following:
de_de: Mit den Standard-Einstellungen wird die <code>social_bartender()</code>Funktion folgendes auswerfen:

source: For more information:
de_de: Für mehr Informationen:

source: <a href="https://github.com/sawyerh/social-bartender" target="_blank">Contribute on Github</a>
de_de: <a href="https://github.com/sawyerh/social-bartender" target="_blank">Gifthub</a>

source: Plugin Info
de_de: Plugin Informationen

source: The Social Bartender plugin was created by
de_de: Das Social Bartender Plugin wurde erstellt von

source: If you find any bugs, have feature requests, or would like to contribute, please visit the plugin's <a href="https://github.com/sawyerh/social-bartender">GitHub page</a>.
de_de: Solltest Du Fehler finden, Anregungen haben oder einfach mitarbeiten wollen, besuche das Plugin auf der <a href="https://github.com/sawyerh/social-bartender">GitHub Seite</a>.

source: Insufficient permissions
de_de: Unureichende Berechtigungen

source: Create New Item
de_de: Neues Element

source: Title
de_de: Titel

source: Create Item
de_de: Element erstellen

source: Icon Bucket
de_de: Iconsammlung

source: Select an icon above and its URL will be automatically entered for you.
de_de: Wähle eines der Icons und seine URL wird automatisch für dich eingefügt.

source: Display the titles instead of images
de_de: Zeige Titel statt Bilder

source: You don't have any items in your bar, why not create some?
de_de: Du hast keine Icons in deiner Leiste. Wieso nicht welche erstellen?

source: Item added
de_de: Element hinzugefügt

source: Items updated
de_de: Elemente aktualisiert

source: Set up Social Bartender
de_de: Konfiguriere Social Bartender

source: here.
de_de: hier.

source: Title (optional):
de_de: Titel (optional):
